{
  "1983334240":[
    "Busy","Same","Sure","careful","unsure","unclear",
    "Hall","Sunset","Storage","Lake","Weather","Gym","Floor","Clothes",
    "break","plate","aunt","want","neck","pain","bat",
    "Fork","spoon","mug","bowl","Pot","Frying pan","Glass","Cup",
    "rain","bug","defect","feature","Source code","Runtime","Framework",
    "Library","API","Database","Backend","Frontend","Version Control",
    "algorithm","Data structure","data","release","user interface",
    "user experience","class","object","Inheritance","Encapsulation",
    "Polymorphism","Attribute","Method","base class","parent class",
    "derived class","child class","Hardware","loop","Open-source",
    "Statement","Syntax","Update","Motherboard","Processor","Memory",
    "Hard disk drive","Solid-state drive","Power supply unit","Monitor",
    "Community","mood","offer","piece","Preparation","application form",
    "direction","adjective","preposition","adverb","noun","dormitory",
    "undergraduate","briefing","improvements","solution","replacement",
    "behaviour","things","Growth","conditions"
  ],

  "5044519249":[
    "Hall","Sunset","Storage","Lake","Weather","Gym","Floor","Clothes",
    "break","plate","aunt","want","neck","pain","bat",
    "Fork","spoon","mug","bowl","Pot","Frying pan","Glass","Cup",
    "rain","bug","defect","feature","Source code","Runtime","Framework",
    "Library","API","Database","Backend","Frontend","Version Control",
    "algorithm","Data structure","data","release","user interface",
    "user experience","class","object","Inheritance","Encapsulation",
    "Polymorphism","Attribute","Method","Hardware","loop","Open-source",
    "Statement","Syntax","Update","Motherboard","Processor","Memory",
    "Monitor","Community","mood","offer","piece","Preparation",
    "direction","adjective","preposition","adverb","noun",
    "dormitory","undergraduate","solution","replacement","conditions",
    "Need","Arrive","call","Walk","Stay","wash","wait","debug",
    "compile","Implement","deploy","test","verify","optimize",
    "integrate","refactor","commit","push","pull","merge","output",
    "query","borrow","ask","pronounce","attend","introduce","ensure",
    "happen","Now","often","Usually","Already","yet","Urgent","here",
    "there","later","ASAP","cool","something","Swimming","quietly"
  ],

  "452869619":[
    "typical","tinned","brewed","fastidious","substantial",
    "particular","suggestion","self evaluation","charity",
    "wealthy","reward","enormous","essential","filling",
    "peas","occupation","counsel","tycoon","worth",
    "commodity","confidence","acquisition","season",
    "derive from","exist","gather","be fond of","pour",
    "gain","raise","rise","arrange","earn","crawl",
    "definitely","strictly","vice versa","surprisingly",
    "plenty","accurately"
  ],

  "1017165019":[
    "one by one","see you later","rush","weak","lucky for me",
    "spoil","simply can not stand","bright side","switched",
    "visible","raise","dressing","garlic","grapes","still",
    "sparkling","cheapest","suitcase","allowed","fully",
    "charged","stuck","running on vibes","hide","exactly",
    "alarm","bellyache","object","for a bit","amenities",
    "similar"
  ],

  "391246274":[
    "able","huge","wily","similar","difficult","recognizable",
    "successful","sensitive","dead end","chalk","quarry",
    "reservoir","navigator/helmsman","pit","renovation","tap",
    "move/moving","divorce","swearing","competitors/ oponents",
    "prepositions","trust","try","tank","pavement","hole","pocket",
    "fly","cave","government","opportunity","description","jail",
    "turn","permission","cracks","desire","fence","coin",
    "roof","can","background","couple","interpreter","topic",
    "explosion","selection","salary","advertising","decision",
    "mate","keep","move","avoid","bother","creep","get out of",
    "ride","became","drop","throw","cross","realize","allow",
    "get stuck","invite","create","receive","remind","stare",
    "decide","gargle","accept","prescribe","run after","just",
    "hardly","suddenly","not enough","according to","аlso","almost",
    "during","on till","everybody","everyone","same of","that's it"
  ],

  "970689250":[
    "warmer","village","factory","article",
    "catch cold","All day long","still"
  ],

  "1383902967":[
    "adorable","favor","corner","insurance","lung",
    "lung cancer","whiff","not a clue","flunk",
    "schemer","exile","infer","convince",
    "illustrate","show","represent","describe",
    "give information","demonstrate","depict",
    "achieve","affect","analyze","apply",
    "approach","argue","assess","assume",
    "avoid","benefit","challenge","compare",
    "complain","conclude","conduct","confirm",
    "consider","contribute","convince","create",
    "decide","define","demand","demonstrate",
    "depend","develop","discuss","effect","evidence",
    "exist","expect","experience","explain","express",
    "improve","increase","influence","maintain",
    "manage","occur","perform","prevent","provide",
    "realize","reduce","require","respond","result",
    "suggest","support"
  ],

 "5747894601":[
    "good","seventh","which?","new","more","aback","ancient","childlish","elderly","mature",
    "immature","sinile","grown-up","junior","work","accident","neighbor","weather","forest","all",
    "time","man","back","child","world","group","student","car","people","school",
    "family","Pastronymic","full name","adolescence","infant","toddler","infancy","youth","retired","income",
    "occupation","nationality","wage","occupation","fitter","lawyer","physician","sailor","salesgirl","tailor",
    "turner","typist","employee","employer","miner","playwright","conductor","actor /actress","architect","artist",
    "biologist","chemist","clerk","dancer","dressmaker","driver","economist","electrician","engineer","fashion-designer",
    "gardener","historian","journalist","manager","mechanic","medical nurse","musician","scientist","secretary","singer",
    "waiter","waitress","enjoy","happen","have","grow","afraid","drive","become","spend",
    "wash dishes","do homework","walk","water the flowers","clear of","answer calls","take","give","sing","dance",
    "can","like","want","seem","need","hate","miss","hug","usually","now",
    "back","never","much","there","great","just great","grand,thanks","not bad","middling","only",
    "because","while","but"
],

  "858270002":[
    "impudent","awful","extra","whole","full","far",
    "strange","upset","proud","afraid","responsible",
    "famous","crowded","roast","sparkling","cheap",
    "coat","curtain","wedding","aeroplane","corner",
    "toe","sentence","verb","everything","cupboard",
    "pan","mess","ticket","title","fall","year",
    "breath","earth","kiwi","drawer","nest",
    "misprint","lake","hill","plane","vase","stair",
    "carriage","nowadays","colleague","salary",
    "fence","mistake","accomplishment","chair",
    "habit","carpet","oven","serve","garlic",
    "beer","steak","timetable","competition",
    "preparation","project","departure","flight",
    "destination","remark","boarding"
  ],

  "1202535869":["basic","example","teacher","lesson","practice"],

  "724302317":[
    "able","huge","wily","similar","difficult",
    "recognizable","successful","sensitive",
    "trust","tank","pavement","hole","pocket",
    "government","opportunity","description",
    "decision","mate","avoid","invite","create"
  ],

  "243869308":[
    "Hall","Sunset","Storage","Lake","Weather","Gym",
    "Floor","Clothes","break","plate","aunt","want",
    "neck","pain","bat","Fork","spoon","mug","bowl",
    "Pot","Frying pan","Glass","Cup","rain","bug",
    "defect","feature","Source code","Runtime",
    "Framework","Library","API","Database",
    "Backend","Frontend","Version Control",
    "algorithm","Data structure","data","release",
    "user interface","user experience","class",
    "object","Inheritance","Encapsulation",
    "Polymorphism","Attribute","Method",
    "Hardware","loop","Open-source","Syntax",
    "Update","Motherboard","Processor","Memory",
    "Monitor"
  ],

    "449856263": [
      "Busy","Same","Sure","careful","unsure","unclear",
      "Hall","Sunset","Storage","Lake","Weather","Gym","Floor","Clothes",
      "break","plate","aunt","want","neck","pain","bat",
      "Fork","spoon","mug","bowl","Pot","Frying pan","Glass","Cup",
      "rain","bug","defect","feature","Source code","Runtime","Framework",
      "Library","API","Database","Backend","Frontend","Version Control",
      "algorithm","Data structure","data","release","user interface",
      "user experience","class","object","Inheritance","Encapsulation",
      "Polymorphism","Attribute","Method","base class","parent class",
      "derived class","child class","Hardware","loop","Open-source",
      "Statement","Syntax","Update","Motherboard","Processor","Memory",
      "Hard disk drive","Solid-state drive","Power supply unit","Monitor",
      "Community","mood","offer","piece","Preparation","application form",
      "direction","adjective","preposition","adverb","noun","dormitory",
      "undergraduate","briefing","improvements","solution","replacement",
      "behaviour","things","Growth","conditions"
    ],
    
    "409328214":[
      "able","huge","wily","similar","difficult","recognizable",
      "successful","sensitive","dead end","chalk","quarry",
      "reservoir","navigator/helmsman","pit","renovation","tap",
      "move/moving","divorce","swearing","competitors/ oponents",
      "prepositions","trust","try","tank","pavement","hole","pocket",
      "fly","cave","government","opportunity","description","jail",
      "turn","permission","cracks","desire","fence","coin",
      "roof","can","background","couple","interpreter","topic",
      "explosion","selection","salary","advertising","decision",
      "mate","keep","move","avoid","bother","creep","get out of",
      "ride","became","drop","throw","cross","realize","allow",
      "get stuck","invite","create","receive","remind","stare",
      "decide","gargle","accept","prescribe","run after","just",
      "hardly","suddenly","not enough","according to","аlso","almost",
      "during","on till","everybody","everyone","same of","that's it"
    ]
}
